export const shopsMock = [
  {
    id: Date.now(),
    title: "ВкусноМир",
    city: '',
    street: "Покупаечная",
    house: '200',
    rate: "4.8",
    category: "Продукты питания",
    feedbacks: [
      {
        author: "Виталик",
        date: "12.03.20",
        text: "Сервис просто супер. приду ещё!!!"
      },
      {
        author: "Виталик",
        date: "12.03.20",
        text: "Сервис просто супер. приду ещё!!!"
      },
      {
        author: "Виталик",
        date: "12.03.20",
        text: "Сервис просто супер. приду ещё!!!"
      },
      {
        author: "Виталик",
        date: "12.03.20",
        text: "Сервис просто супер. приду ещё!!!"
      },
      {
        author: "Виталик",
        date: "12.03.20",
        text: "Сервис просто супер. приду ещё!!!"
      },
    ],
  },
];